/** Коэффициенты разбавления (паспортные значения для зав. №). */
const passCoefficients = [
    {
        'serial_number': '58-2-21',
        'air': [1176, 513, 253, 134, 70.4, 46.8, 36.3, 24.3, 14, 10.5],
        'n2': [1196, 522, 267, 136, 71.6, 47.6, 36.9, 24.7, 14.2, 10.7],
    },
    {
        'serial_number': '87-1-23',
        'air': [1160, 489, 237, 140, 70.3, 50.4, 34.6, 21.8, 13.6, 10.9],
        'n2': [1180, 497, 241, 142, 71.5, 51.3, 35.2, 22.2, 13.8, 11.1],
    }
]

export { passCoefficients }
